
/* Class = "UITextField"; accessibilityLabel = "Enter an address"; ObjectID = "4"; */
"4.accessibilityLabel" = "Adjon meg egy címet";

/* Class = "UITextField"; placeholder = "Enter a username"; ObjectID = "4"; */
"4.placeholder" = "Adjon meg egy telefonszámot vagy címet";

/* Class = "UIButton"; accessibilityLabel = "3"; ObjectID = "29"; */
"29.accessibilityLabel" = "3";

/* Class = "UIButton"; accessibilityLabel = "4"; ObjectID = "30"; */
"30.accessibilityLabel" = "4";

/* Class = "UIButton"; accessibilityLabel = "5"; ObjectID = "31"; */
"31.accessibilityLabel" = "5";

/* Class = "UIButton"; accessibilityLabel = "6"; ObjectID = "33"; */
"33.accessibilityLabel" = "6";

/* Class = "UIButton"; accessibilityLabel = "7"; ObjectID = "34"; */
"34.accessibilityLabel" = "7";

/* Class = "UIButton"; accessibilityLabel = "8"; ObjectID = "35"; */
"35.accessibilityLabel" = "8";

/* Class = "UIButton"; accessibilityLabel = "9"; ObjectID = "36"; */
"36.accessibilityLabel" = "9";

/* Class = "UIButton"; accessibilityLabel = "2"; ObjectID = "37"; */
"37.accessibilityLabel" = "2";

/* Class = "UIButton"; accessibilityLabel = "1"; ObjectID = "38"; */
"38.accessibilityLabel" = "1";

/* Class = "UIButton"; accessibilityLabel = "Star"; ObjectID = "39"; */
"39.accessibilityLabel" = "Csillag";

/* Class = "UIButton"; accessibilityLabel = "0"; ObjectID = "40"; */
"40.accessibilityLabel" = "0";

/* Class = "UIButton"; accessibilityLabel = "Hash"; ObjectID = "41"; */
"41.accessibilityLabel" = "Kettőskereszt";

/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "183"; */
"183.accessibilityLabel" = "Vissza";

/* Class = "UIButton"; accessibilityLabel = "Add to contact"; ObjectID = "222"; */
"222.accessibilityLabel" = "Hozzáadás a névjegyhez";

/* Class = "UIButton"; accessibilityLabel = "Call"; ObjectID = "224"; */
"224.accessibilityLabel" = "Hívás";

/* Class = "UIButton"; accessibilityLabel = "4"; ObjectID = "0v7-Yf-R1e"; */
"0v7-Yf-R1e.accessibilityLabel" = "4";

/* Class = "UIButton"; accessibilityLabel = "3"; ObjectID = "2VD-Qx-3nV"; */
"2VD-Qx-3nV.accessibilityLabel" = "3";

/* Class = "UIButton"; accessibilityLabel = "8"; ObjectID = "4qk-Qr-8je"; */
"4qk-Qr-8je.accessibilityLabel" = "8";

/* Class = "UIButton"; accessibilityLabel = "2"; ObjectID = "80y-z2-xNu"; */
"80y-z2-xNu.accessibilityLabel" = "2";

/* Class = "UIButton"; accessibilityLabel = "9"; ObjectID = "EXT-Ir-0wP"; */
"EXT-Ir-0wP.accessibilityLabel" = "9";

/* Class = "UIButton"; accessibilityLabel = "Star"; ObjectID = "G19-A6-Rxb"; */
"G19-A6-Rxb.accessibilityLabel" = "Csillag";

/* Class = "UIButton"; accessibilityLabel = "Hash"; ObjectID = "Gy0-g6-fkd"; */
"Gy0-g6-fkd.accessibilityLabel" = "Kettőskereszt";

/* Class = "UIButton"; accessibilityLabel = "Add to contact"; ObjectID = "J9S-Iv-omW"; */
"J9S-Iv-omW.accessibilityLabel" = "Hozzáadás a névjegyhez";

/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "NXp-Xe-hoC"; */
"NXp-Xe-hoC.accessibilityLabel" = "Vissza";

/* Class = "UIButton"; accessibilityLabel = "6"; ObjectID = "O8K-fk-DbU"; */
"O8K-fk-DbU.accessibilityLabel" = "6";

/* Class = "UITextField"; accessibilityLabel = "Enter an address"; ObjectID = "Omx-NU-xKz"; */
"Omx-NU-xKz.accessibilityLabel" = "Adjon meg egy címet";

/* Class = "UITextField"; placeholder = "Enter a username"; ObjectID = "Omx-NU-xKz"; */
"Omx-NU-xKz.placeholder" = "Adjon meg egy telefonszámot vagy címet";

/* Class = "UIButton"; accessibilityLabel = "Switch camera"; ObjectID = "Ufj-N6-yzz"; */
"Ufj-N6-yzz.accessibilityLabel" = "Fényképezőgép váltás";

/* Class = "UIButton"; accessibilityLabel = "0"; ObjectID = "X2v-mg-lUX"; */
"X2v-mg-lUX.accessibilityLabel" = "0";

/* Class = "UIButton"; accessibilityLabel = "1"; ObjectID = "XNH-ME-cgh"; */
"XNH-ME-cgh.accessibilityLabel" = "1";

/* Class = "UIButton"; accessibilityLabel = "Call"; ObjectID = "bDX-Vc-MA9"; */
"bDX-Vc-MA9.accessibilityLabel" = "Hívás";

/* Class = "UIButton"; accessibilityLabel = "7"; ObjectID = "bc0-Lq-cOG"; */
"bc0-Lq-cOG.accessibilityLabel" = "7";

/* Class = "UIButton"; accessibilityLabel = "Switch camera"; ObjectID = "jLj-JN-7LZ"; */
"jLj-JN-7LZ.accessibilityLabel" = "Fényképezőgép váltás";

/* Class = "UIButton"; accessibilityLabel = "5"; ObjectID = "uoL-3m-hHe"; */
"uoL-3m-hHe.accessibilityLabel" = "5";
